<div class="row well well-sm" style="padding-top:0px;margin-bottom:0px;">
    <h4 class=" text-center">中华国际网络电视台简介</h4>
</div>
<div id="list">
    <div class="list-group">
        <a class="list-group-item row">
<p>IAUTV是澳大利亚第一家以多元文化为主体的国际传媒公司。自2013年成立以来，IAUTV以成为世界文化交流纽带为宗旨，在教育、旅游、餐饮与房地产投资等领域提供着巨大的多元文化交流与国际商业贸易机会。</p>
<p>IAUTV在中国有着强有力的商业互通网络，全国各大城市均设有IAUTV的商务交流部。特别是在山东这个拥有9979万人口，17个地市，142个区县的大省，在各个地市均设有商务交流部。为山东和世界各国之间的文化、旅游、经济交流提供了一个高层次的国际媒体平台。IAUTV可以为客户提供第一手的商业贸易资料，为世界各国的经济贸易交流起到重大的推动作用。</p>
<p>IAUTV在澳洲得到当地政府和企业的大力支持，已经在新南威尔士州、维多利亚州、昆士兰州以及南澳州设立了中澳商务交流部，为实现最直接快捷的中澳文化商务交流起到了重要的促进作用。除此之外，IAUTV在加拿大、韩国等国家和地区也正在积极筹备商业交流部。</p>
<p>IAUTV以打造最具公信力和权威性的网络视频互动媒体传播平台为理念,汇集了广泛的媒体传播方式与途径：IAUTV中英文官方网站为世界观众提供互动交流的平台；IAUTV自创在线核心节目为宣传世界各国的文化和促进世界各国的商业信息交流与互通孕育了巨大商机；IAUTV网络电子报为用户们提供每天最新的国际新闻报道与各类资讯；IAUTV手机客户端更为用户提供了随时随地了解最新资讯的媒体平台。</p>
<p>IAUTV充分发挥电视平台、网络平台和手机客户端的功能，在城市宣传、招商引资、品牌推广和旅游文化等方面发挥着巨大传播功能。</p>
<p>日出东方，梦与未来。</p>
<p>IAUTV，世界文化交流的先行者！</p>
        </a>
    </div>
</div>
